export const TEACHERS = [
  {
    id: 0,
    name: "Нагуманова А.В.",
  },
  {
    id: 1,
    name: "Быкова В.В.",
  },
  {
    id: 2,
    name: "Николаев И.Е.",
  },
  {
    id: 3,
    name: "Скрипов С.А.",
  },
  {
    id: 4,
    name: "Сиряченко К.Т.",
  },
  {
    id: 5,
    name: "Панов А.В.",
  },
  {
    id: 6,
    name: "Теске Г.П.",
  },
  {
    id: 7,
    name: "Макарова Л.И.",
  },
  {
    id: 8,
    name: "Ковальчук Л.П.",
  },
  {
    id: 9,
    name: "Рыбалко А.А.",
  },
  {
    id: 10,
    name: "Мингажева Е.А.",
  },
  {
    id: 11,
    name: "Попов А.А.",
  },
  {
    id: 12,
    name: "Бармасов А.А.",
  },
  {
    id: 13,
    name: "Козырская И.Н.",
  },
];
